[
    {"id": "doc1",
    "contents": " những người bị nhiễm bệnh covid 19 có thể không có triệu chứng hoặc có các triệu chứng cơ năng từ nhẹ đến nặng, như sốt, ho và khó thở. Tiêu chảy hoặc các triệu chứng ở đường hô hấp trên (ví dụ như hắt hơi, sổ mũi, đau họng) ít gặp hơn. Một số trường hợp ở Trung Quốc ban đầu chỉ xuất hiện với đau ngực và đánh trống ngực. Vào tháng 3 năm 2020, các báo cáo nổi lên chỉ ra rằng mất khứu giác có thể là triệu chứng phổ biến ở những người mắc bệnh nhẹ, mặc dù không phổ biến như báo cáo ban đầu. Các trường hợp có thể tiến triển thành viêm phổi nặng, suy rối loạn đa tạng và tử vong."
    },

    {"id": "doc2",
    "contents": "khi bị sốt, bạn nên Để làm dịu cơn sốt, hạ thân nhiệt, bạn nên Uống nước hoặc nước trái cây. Lau người bằng khăn ướt thấm nước mát Uống aspirin hoặc acetaminophen với liều lượng thích hợp với độ tuổi cách 3-4 giờ một lần (những người dưới 19 tuổi và những người đau dạ dày không nên dùng aspirin). Nằm nghỉ, không hoạt động. Không mặc nhiều quần áo hoặc đắp chăn, mền quá dày. Tránh cử động mạnh."
    },

    {"id": "doc3",
    "contents": "khi bị covid 19 bạn nên Tự cách ly tại nhà, thông báo cho chính quyền địa phương cũng như những người thân, người đã tiếp xúc kể từ thời gian nghi nhiễm Covid-19, Đối với người lớn: Nếu sốt > 38.5°C hoặc đau đầu, đau người nhiều, cần uống mỗi lần 1 viên thuốc hạ sốt như paracetamol 0,5g, có thể lặp lại mỗi 4-6 giờ, ngày không quá 4 viên. Đối với trẻ em: Nếu sốt > 38.5°C, uống thuốc hạ sốt như paracetamol liều 10-15mg/kg/lần, có thể lặp lại mỗi 4-6 giờ, ngày không quá 4 lần. Nếu sau khi dùng thuốc hạ sốt 2 lần không đỡ, đề nghị thông báo ngay cho nhân viên y tế quản lý người nhiễm COVID-19 tại nhà để xử lý. "
    },

    {"id": "doc4",
    "contents": "các biện pháp phòng ngừa để giảm nguy cơ bị lây nhiễm covid 19. Các khuyến nghị tương tự như các khuyến nghị được công bố cho các virus corona khác và bao gồm: rửa tay thường xuyên bằng xà phòng và nước; không chạm vào mắt, mũi hoặc miệng bằng tay chưa rửa sạch; và thực hành vệ sinh đường hô hấp tốt, giữ khoảng cách với người có biểu hiện ho, hắt hơi."
    },

    {"id": "doc5",
    "contents": "cảm lạnh thông thường là một bệnh nhiễm trùng do virus ở mũi và họng (đường hô hấp trên). Bệnh thường không quá nguy hiểm, tuy có thể người bệnh sẽ có thể không cảm thấy như vậy. Nhiều loại virus có thể gây ra cảm lạnh này. Trẻ em dưới 6 tuổi có nguy cơ bị cảm lạnh cao nhất, nhưng người lớn khỏe mạnh cũng có thể bị hai hoặc ba lần cảm lạnh hàng năm. Hầu hết mọi người hồi phục sau cảm lạnh trong khoảng một tuần hoặc 10 ngày. Các triệu chứng có thể kéo dài hơn ở những người hút thuốc."
    },

    {"id": "doc6",
    "contents": "nguyên nhân gây bệnh cảm lạnh là mặc dù nhiều loại vi rút có thể gây ra cảm lạnh thông thường, nhưng rhinovirus là thủ phạm phổ biến nhất. Virus cảm lạnh xâm nhập vào cơ thể bạn qua đường miệng, mắt hoặc mũi. Virus có thể lây lan qua các giọt nhỏ bắn trong không khí khi người bệnh ho, hắt hơi hoặc nói chuyện. Nó cũng lây lan khi tiếp xúc tay với người bị cảm lạnh hoặc do dùng chung các vật bị ô nhiễm, chẳng hạn như đồ dùng, khăn tắm, đồ chơi hoặc điện thoại. Nếu bạn chạm vào mắt, mũi hoặc miệng sau khi tiếp xúc hoặc tiếp xúc như vậy, bạn có thể bị cảm lạnh."
    },

    {"id": "doc7",
    "contents": "không có vắc xin phòng bệnh cảm cúm thông thường, nhưng bạn có thể thực hiện các biện pháp phòng ngừa chung để làm chậm sự lây lan của vi rút cảm lạnh, Rửa tay: Hãy rửa tay thật sạch và thường xuyên bằng xà phòng và nước, đồng thời dạy cho trẻ biết tầm quan trọng của việc rửa tay. Nếu không có xà phòng và nước, hãy sử dụng chất khử trùng tay có cồn. Khử trùng đồ đạc của bạn: Lau sạch mặt bàn bếp và phòng tắm bằng chất khử trùng, đặc biệt khi trong gia đình bạn có người bị cảm lạnh. Giặt đồ chơi của trẻ theo định kỳ. Sử dụng khăn giấy: Hắt hơi và ho vào khăn giấy. Vứt khăn giấy đã dùng ngay, sau đó rửa tay cẩn thận."
    },

    {"id": "doc8",
    "contents": "mặc dù nhiều loại vi rút có thể gây ra cảm lạnh thông thường, nhưng rhinovirus là thủ phạm phổ biến nhất. Virus cảm lạnh xâm nhập vào cơ thể bạn qua đường miệng, mắt hoặc mũi. Virus có thể lây lan qua các giọt nhỏ bắn trong không khí khi người bệnh ho, hắt hơi hoặc nói chuyện. Nó cũng lây lan khi tiếp xúc tay với người bị cảm lạnh hoặc do dùng chung các vật bị ô nhiễm, chẳng hạn như đồ dùng, khăn tắm, đồ chơi hoặc điện thoại. Nếu bạn chạm vào mắt, mũi hoặc miệng sau khi tiếp xúc hoặc tiếp xúc như vậy, bạn có thể bị cảm lạnh."
    },

    {"id": "doc9",
    "contents": "khi có vấn đề hoặc bị cao huyết áp, Nằm yên tại chỗ, nên nằm ở nơi thoáng mát, yên lặng, Báo ngay với người thân, liên lạc với cơ sở y tế gần nhất để được hỗ trợ, Không tự ý dùng bất kỳ biện pháp điều trị nào khi không có hướng dẫn của nhân viên y tế (không cạo gió, không dùng các loại thuốc)."
    },
 
    {"id": "doc10",
    "contents": "để phòng ngừa và hạn chế tăng huyết áp đột ngột. Hạn chế căng thẳng, bạn hãy ngủ đủ giấc, có khoảng thời gian nghỉ ngơi, thư giãn sau khi làm việc. Hạn chế cà phê, rượu và thuốc lá. Giảm hàm lượng chất béo bão hòa Giảm lượng muối hấp thụ và Chăm chỉ tập thể dục.    "
    },

    {"id": "doc11",
    "contents": "các nguyên nhân dễ gây cao huyết áp là Lo lắng và căng thẳng. Một số tình trạng sức khỏe như bệnh thận, chấn thương cột sống, khối u trong các tuyến tiết hormone, tăng cân, mất cân bằng nội tiết tố…, lạm dụng thức uống kích thích như trà, cà phê hay bia, rượu trong thời gian dài, không tuân thủ điều trị tăng huyết áp tại nhà"
    }

]